complete/buddy_data/奇秀-主播房间-20160913015924-20160913015924600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 1:59:24]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[110623]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[甜甜圈招主播群：165196]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[17870]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[709]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[4]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1901]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[╭田心盟╯腿毛]]></vipnickname><vipuserid><![CDATA[2399049113]]></vipuserid><top_name><![CDATA[╭田心盟╯腿毛]]></top_name><top_money><![CDATA[33520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[牙牙LOVE伤情]]></vipnickname><vipuserid><![CDATA[2426535475]]></vipuserid><top_name><![CDATA[牙牙LOVE伤情]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[流氓团＆海阔天空]]></vipnickname><vipuserid><![CDATA[2295334136]]></vipuserid><top_name><![CDATA[流氓团＆海阔天空]]></top_name><top_money><![CDATA[6100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[有心人只爱金娜儿]]></vipnickname><vipuserid><![CDATA[1102259806]]></vipuserid><top_name><![CDATA[有心人只爱金娜儿]]></top_name><top_money><![CDATA[5420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1253510273]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI1253510273]]></top_name><top_money><![CDATA[5000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[此号不停留]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[此号不停留]]></top_name><top_money><![CDATA[2500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?简单的幸福?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?简单的幸福?]]></top_name><top_money><![CDATA[2090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[冷言家?花花?永伴]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[冷言家?花花?永伴]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[韩封ღ甜甜圈]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[韩封ღ甜甜圈]]></top_name><top_money><![CDATA[1300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[流氓团＆海阔天空]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[流氓团＆海阔天空]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[boring dream]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[boring dream]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[想妳?慢慢爱上我]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[想妳?慢慢爱上我]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雲觞]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雲觞]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[づ 钉家后院╭【果】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[づ 钉家后院╭【果】]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 